Repository: common-repository/new-facebook-like-share-follow-button
Catalog: languages/new-facebook-like-share-follow-button-*.po
Languages: hi_in

source: Facebook Like Share Follow Button
hi_in: फेसबुक शेयर शेयर का पालन करें बटन

source: This is facebook like share follow widget you can add this in a widget area or wherever you want it is very easy to use.
hi_in: यह शेयर फॉलो विजेट जैसे फेसबुक है, आप इसे विजेट क्षेत्र में जोड़ सकते हैं या जहां चाहें इसे उपयोग करना बहुत आसान है।

source: standard
hi_in: मानक

source: like
hi_in: पसंद

source: large
hi_in: विशाल

source: true
hi_in: सच

source: Widget Title
hi_in: विजेट शीर्षक

source: Facebook Like Button Settings
hi_in: बटन सेटिंग्स की तरह फेसबुक

source: Share Url
hi_in: यूआरएल साझा करें

source: Width
hi_in: चौड़ाई

source: Button Layout
hi_in: बटन लेआउट

source: Box count
hi_in: बॉक्स गिनती

source: Button count
hi_in: बटन गिनती

source: Button
hi_in: बटन

source: Button Action Type
hi_in: बटन एक्शन टाइप

source: Like
hi_in: पसंद

source: Recommend
hi_in: सिफारिश

source: Button Size
hi_in: बटन के आकार

source: Small
hi_in: छोटा

source: Large
hi_in: विशाल

source: Enable Show Faces
hi_in: चेहरे दिखाएँ सक्षम करें

source: Yes
hi_in: हाँ

source: No
hi_in: नहीं

source: Facebook Share Button Settings
hi_in: फेसबुक शेयर बटन सेटिंग्स

source: Share URL
hi_in: यूआरएल साझा करें

source: Dynamic
hi_in: गतिशील

source: Static
hi_in: स्थिर

source: Url to share:
hi_in: साझा करने के लिए यूआरएल:

source: Box Count
hi_in: बॉक्स गणना

source: Button Count
hi_in: बटन गिनती

source: Enable Mobile Frame
hi_in: मोबाइल फ्रेम सक्षम करें

source: Facebook Follow Button
hi_in: फेसबुक बटन का पालन करें

source: Button Layout Style:
hi_in: बटन लेआउट शैली:

source: Standerd
hi_in: मानक

source: Height
hi_in: ऊंचाई

source: Widget Defalut Language
hi_in: विजेट डिफ़ॉल्ट भाषा

source: Facebook Setting
hi_in: फेसबुक सेटिंग

source: Docs
hi_in: डॉक्स

source: Our Theme
hi_in: हमारी थीम

source: Facebook Buttons Setting
hi_in: फेसबुक सेटिंग फेसबुक बटन सेटिंग

source: Facebook Like Button Setting
hi_in: बटन सेटिंग की तरह फेसबुक

source: Facebook Share Button Setting
hi_in: फेसबुक शेयर बटन सेटिंग

source: Facebook Follow Button Setting
hi_in: फेसबुक बटन सेटिंग का पालन करें

source: Button Type
hi_in: बटन प्रकार

source: Show Button On Page
hi_in: पेज पर बटन दिखाएं

source: Before Content
hi_in: सामग्री से पहले

source: After Content
hi_in: सामग्री के बाद

source: dont Show
hi_in: न दिखाओ

source: Show Button On Post
hi_in: पोस्ट पर बटन दिखाएं

source: Default Language
hi_in: डिफ़ॉल्ट भाषा

source: Dont Show
hi_in: न दिखाएं

source: Your Facebook Profile Url
hi_in: आपका फेसबुक प्रोफाइल यूआरएल

source: Button Layout Style
hi_in: बटन लेआउट शैली

source: Please wait...
hi_in: कृपया प्रतीक्षा करें...

source: Save
hi_in: संचय

source: Try Our Other Free Plugins:
hi_in: हमारे अन्य नि: शुल्क प्लगइन्स आज़माएं:

source: Plugins Bale Offer
hi_in: प्लगइन्स बाले ऑफर

source: Get All Premium Plugin ( Personal Licence) in just $149
hi_in: केवल $149 में सभी प्रीमियम प्लगइन (व्यक्तिगत लाइसेंस) प्राप्त करें

source: For $149 Only
hi_in: केवल $149 के लिए

source: BUY NOW
hi_in: अभी खरीदें

source: This is facebook follow widget you can add this in a widget area or wherever you want it is very easy to use.
hi_in: यह फेसबुक फॉलो विजेट है जिसे आप इसे विजेट क्षेत्र में जोड़ सकते हैं या जहां चाहें इसे उपयोग करना बहुत आसान है।

source: Follow
hi_in: अनुसरण

source: Share url
hi_in: यूआरएल साझा करें

source: Width:
hi_in: चौड़ाई:

source: Height:
hi_in: ऊंचाई:

source: Facebook Like Button
hi_in: बटन की तरह फेसबुक

source: This is facebook like widget you can add this in a widget area or wherever you want it is very easy to use.
hi_in: यह विजेट की तरह फेसबुक है जिसे आप इसे विजेट क्षेत्र में जोड़ सकते हैं या जहां चाहें इसे उपयोग करना बहुत आसान है।

source: Facebook Share Button
hi_in: फेसबुक शेयर बटन

source: This is facebook share widget you can add this in a widget area or wherever you want it is very easy to use.
hi_in: यह फेसबुक शेयर विजेट है जिसे आप इसे विजेट क्षेत्र में जोड़ सकते हैं या जहां चाहें इसे उपयोग करना बहुत आसान है।

source: Share
hi_in: शेयर

source: dynamic
hi_in: गतिशील

source: Url to share
hi_in: साझा करने के लिए यूआरएल
